<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>golfdigital.tv - Widerrufsrecht</title>
</head>
<style>
body {
 margin:0;
 padding: 15px;
 color:#FFFFFF;
 font:11px Verdana, Arial, sans-serif;
 background:#4e4e4e; 
}
</style>
<body>
<p><b>Widerrufsrecht:</b></p>
<p>Verbraucher i.S.d. &sect; 13 BGB k&ouml;nnen ihre Vertragserkl&auml;rung innerhalb von zwei Wochen ohne Angabe von Gr&uuml;nden in 
Textform (z. B. Brief, Fax, E-Mail) oder durch R&uuml;cksendung der Sache widerrufen. Die Frist beginnt fr&uuml;hestens mit 
Erhalt dieser Belehrung. Zur Wahrung der Widerrufsfrist gen&uuml;gt die rechtzeitige Absendung des Widerrufs oder der Sache.</p>

<p>Der Widerruf ist zu richten an: Golfdigital.tv GmbH * Betastra&szlig;e 9a * 85774 Unterf&ouml;hring, Fax: +49 (0) 89 - 200 035 499, E-Mail: 
service@golfdigital.tv.</p>

<p>Im Falle eines wirksamen Widerrufs sind die beiderseits empfangenen Leistungen zur&uuml;ckzugew&auml;hren. K&ouml;nnen Sie uns 
die empfangene Leistung ganz oder teilweise nicht oder nur in verschlechtertem Zustand zur&uuml;ckgew&auml;hren, m&uuml;ssen 
sie uns insoweit ggf. Wertersatz leisten. Bei der &Uuml;berlassung von Sachen gilt dies nicht, wenn die Verschlechterung der 
Sache ausschlie&szlig;lich auf deren Pr&uuml;fung - wie sie im Ladengesch&auml;ft m&ouml;glich gewesen w&auml;re - 
zur&uuml;ckzuf&uuml;hren ist. Im &Uuml;brigen k&ouml;nnen Sie die Wertersatzpflicht vermeiden, indem Sie 
die Sache nicht wie ihr Eigentum in Gebrauch nehmen und alles unterlassen, was deren Wert beeintr&auml;chtigt.</p>

<p>Paketversandf&auml;hige Sachen sind zur&uuml;ckzusenden. Sie haben die Kosten der R&uuml;cksendung zu tragen, wenn die gelieferte 
Ware der bestellten entspricht und wenn der Preis der zur&uuml;ckzusendenden Sache einen Betrag von 40,00 Euro nicht 
&uuml;bersteigt. Andernfalls ist die R&uuml;cksendung f&uuml;r Sie kostenfrei. Nicht paketversandf&auml;hige Sachen werden bei 
Ihnen abgeholt.</p>

<p>Haben Sie diesen Vertrag durch ein Darlehen finanziert und widerrufen Sie den finanzierten Vertrag, sind Sie auch an den 
Darlehnsvertrag nicht mehr gebunden, wenn beide Vertr&auml;ge eine wirtschaftliche Einheit bilden. Wenn uns das Darlehen bei 
Wirksamwerden des Widerrufs oder der R&uuml;ckgabe bereits zugeflossen ist, k&ouml;nnen Sie sich wegen der R&uuml;ckabwicklung 
nicht nur an uns, sondern auch an Ihren Darlehensgeber halten.</p>
<br/>
<br/>
</body>
</html>
